[
  {
    "id": "q1",
    "questionAsked": {
      "messageText": "What is physical anthropology?"
    },
    "questionAnswers": [
      {
        "messageText": "Physical anthropology aimed at measuring the human body to study the origin, evolution, and the diversity of people.",
        "sourceId": "Britannica"
      },
      {
        "messageText": "This was done by measuring skeletons and living bodies, taking photographs of people, and making plaster casts.",
        "sourceId": "Fenneke Sysling, 2015a"
      }
    ],
    "keywords": [
      "Physical anthropology"
    ],
    "followUpQuestions": [
      {
        "id": "q6",
        "questionAsked": {
          "messageText": "When did physical anthropology develop in the Netherlands?"
        },
        "questionAnswers": [
          {
            "messageText": "There was a strong interest for physical anthropology in the Netherlands in the late 19th century. Its popularity reached a peak during the 1920s and 30s.",
            "sourceId": "Fenneke Sysling, 2015a"
          },
          {
            "messageText": "The first Dutch colonial physical anthropologists were inspired by French and German anthropologists.",
            "sourceId": "Fenneke Sysling, 2015a"
          }
        ],
        "keywords": [
          "Physical anthropology",
          "Netherlands"
        ],
        "followUpQuestions": [
          {
            "id": "q8",
            "questionAsked": {
              "messageText": "Why did physical anthropology take off in the Netherlands?"
            },
            "questionAnswers": [
              {
                "messageText": "Around 1900, the Dutch government expanded its colonial power over the outer and lesser-known islands in the Dutch Indies.",
                "sourceId": "Fenneke Sysling, 2015a"
              },
              {
                "messageText": "Physical anthropologists took this opportunity to conduct fieldwork in these regions to gather information about locals from the colonies.",
                "sourceId": "Fenneke Sysling, 2015a"
              }
            ],
            "keywords": [
              "Physical anthropology",
              "Netherlands",
              "Dutch anthropologists"
            ]
          },
          {
            "id": "q23",
            "questionAsked": {
              "messageText": "How did Dutch anthropologists share their findings with to wider audiences?"
            },
            "questionAnswers": [
              {
                "messageText": "After their journeys, anthropologists published several books and articles about their measurements and findings.",
                "sourceId": "Jill"
              },
              {
                "messageText": "Photographs and plaster casts were used to share knowledge about the Dutch Indies and their inhabitants in a way that is easier to understand for the public than texts and numbers.",
                "sourceId": "Fenneke Sysling, 2016"
              },
              {
                "messageText": "Physical anthropologists still needed to help the public interpreting photographs and plaster casts.",
                "sourceId": "Fenneke Sysling, 2015a"
              }
            ],
            "keywords": [
              "Dutch anthropologists",
              "Netherlands",
              "Plaster casts"
            ]
          },
          {
            "id": "q11",
            "questionAsked": {
              "messageText": " How did the locals react to anthropological practices?"
            },
            "questionAnswers": [
              {
                "messageText": "Locals reacted to measures in different ways. Some were scared and others were curious.",
                "sourceId": "Fenneke Sysling, 2016"
              },
              {
                "messageText": "Some locals also started doing these type of measurements on other people, thus doing physical anthropology themselves.",
                "sourceId": "Fenneke Sysling, 2016"
              },
              {
                "messageText": "Plaster casting was unpleasant and could be painful. Therefore, many locals were scared to undergo them and there are not a lot of collections of these plaster casts.",
                "sourceId": "Fenneke Sysling, 2016"
              },
              {
                "messageText": "Photography encountered less resistance than measurements and plaster casts because it did not involve close contact and was not painful.",
                "sourceId": "Fenneke Sysling, 2016"
              }
            ],
            "keywords": [
              "Dutch anthropologists",
              "Netherlands",
              "locals",
              "Plaster casts"
            ],
            "followUpQuestions": [
              {
                "id": "q12",
                "questionAsked": {
                  "messageText": "How did (Dutch) anthropologists convince the locals to be the subject of their practices?"
                },
                "questionAnswers": [
                  {
                    "messageText": "Some anthropologists promised gifts and sometimes used tricks to convince locals who did not want to be measured, photographed, or have their bodies plastered.",
                    "sourceId": "Fenneke Sysling, 2016"
                  },
                  {
                    "messageText": "Anthropologists also brought their wives with them to gain the trust of local women.",
                    "sourceId": "Fenneke Sysling, 2016"
                  }
                ],
                "keywords": [
                  "Dutch anthropologists",
                  "Netherlands",
                  "locals"
                ]
              },
              {
                "id": "q7",
                "questionAsked": {
                  "messageText": "What is the role of plaster cast in this physical anthropology?"
                },
                "questionAnswers": [
                  {
                    "messageText": "Plaster casts had three purposes",
                    "sourceId": "Fenneke Sysling, 2015a"
                  },
                  {
                    "messageText": "First, they were used to study the measures of the body of people of different ethnicities. Physical anthropologists considered that plaster casts represented the human body in the most objective way.",
                    "sourceId": "Fenneke Sysling, 2015a"
                  },
                  {
                    "messageText": "Second, one plaster cast would be used as an example of what people of a specific ethnicity looked like.",
                    "sourceId": "Fenneke Sysling, 2015a"
                  },
                  {
                    "messageText": " Third, as a group, casts were used to teach observers to learn to recognize the features of different ethnicities.",
                    "sourceId": "Fenneke Sysling, 2015a"
                  }
                ],
                "keywords": [
                  "Physical anthropology",
                  "Plaster casts"
                ],
                "followUpQuestions": [
                  {
                    "id": "q13",
                    "questionAsked": {
                      "messageText": "In what other contexts have plaster casts been used?"
                    },
                    "questionAnswers": [
                      {
                        "messageText": "Plaster casts were not only used in colonial contexts. They were already used in the Middle Ages to make masks of the dead or death masks.",
                        "sourceId": " Fenneke Sysling, 2016"
                      },
                      {
                        "messageText": "Later, these practices were also used in art and by the special effects industry for movies and television. ",
                        "sourceId": "Wikipedia Plaster Casts"
                      },
                      {
                        "messageText": "The dentist Jansje Gretha Schuiringa also used these practices in a medical context to make face prosthetics.",
                        "sourceId": "Jet"
                      }
                    ],
                    "keywords": [
                      "Plaster casts"
                    ]
                  },
                  {
                    "id": "q16",
                    "questionAsked": {
                      "messageText": "Why are these physical anthropological practices controversial?"
                    },
                    "questionAnswers": [
                      {
                        "messageText": "Research in physical anthropology is controversial because it ranked people based on their ethnicities, which is racist.",
                        "sourceId": "peabodyhsi"
                      },
                      {
                        "messageText": "These racists beliefs were part of the scientific and societal beliefs at the time but of course, not all physical anthropologists were racists.",
                        "sourceId": "peabodyhsi"
                      }
                    ],
                    "keywords": [
                      "Plaster casts"
                    ]
                  }
                ]
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "id": "q2",
    "questionAsked": {
      "messageText": "Who was the maker of the Nias/Indies masks?"
    },
    "questionAnswers": [
      {
        "messageText": "The maker of the Nias/Indies masks was the doctor and Dutch physical anthropologist Johannes Pieter Kleiweg de Zwaan (1875-1971).",
        "sourceId": " Wikipedia De Zwaan"
      },
      {
        "messageText": "He developed a strong interest for the Dutch Indies and physical anthropology after helping the German ethnologist Alfred Maass during his journey to Sumatra in 1907. ",
        "sourceId": "Fenneke Sysling, 2016"
      },
      {
        "messageText": "Kleiweg de Zwaan played an important role in the institutionalization of physical anthropology when he was at the head of the Colonial Institute.",
        "sourceId": "Fenneke Sysling, 2016"
      }
    ],
    "keywords": [
      "de Zwaan",
      "Plaster casts",
      "Physical anthropology"
    ]
  },
  {
    "id": "q3",
    "questionAsked": {
      "messageText": "What are the Nias/Indies masks?"
    },
    "questionAnswers": [
      {
        "messageText": "They are part of one of the few and largest collection of plaster casts in the Netherlands.",
        "sourceId": "Fenneke Sysling, 2016"
      },
      {
        "messageText": "The Nias/Indies masks are part of the 158 face casts made by Johannes Pieter Kleiweg de Zwaan in the Dutch Indies",
        "sourceId": "Fenneke Sysling, 2015a"
      },
      {
        "messageText": "The 64 Nias masks are plaster face casts of Nias islanders and the 67 Indies masks are plaster casts of the faces of people from diverse backgrounds in Batavia ",
        "sourceId": "Fenneke Sysling, 2015a"
      }
    ],
    "keywords": [
      "Nias/Indies masks",
      "Plaster casts",
      "de Zwaan"
    ],
    "followUpQuestions": [
      {
        "id": "q17",
        "questionAsked": {
          "messageText": "When and where were the Nias/Indies masks made?"
        },
        "questionAnswers": [
          {
            "messageText": " The molds of the Nias masks were made on the island of Nias on the Western coast of Sumatra, Indonesia in 1909 and the molds of Indies masks were made in the the Glodok prison in colonial capital of Batavia in 1910 ",
            "sourceId": "Fenneke Sysling, 2015a"
          },
          {
            "messageText": " The molds of the Nias/Indes masks were then used to generate the plaster casts exhibited in the museum. ",
            "sourceId": "Fenneke Sysling, 2015b"
          },
          {
            "messageText": "It is possible the casts were made in The Hague or in the Rijskmuseum several months after Kleiweg de Zwaan returned from his journey but this is uncertain.",
            "sourceId": "Fenneke Sysling, 2015b"
          }
        ],
        "keywords": [
          "Nias/Indies masks",
          "Plaster casts"
        ]
      },
      {
        "id": "q21",
        "questionAsked": {
          "messageText": "Whose faces are represented by the Nias/Indies masks?"
        },
        "questionAnswers": [
          {
            "messageText": "The Nias/Indies masks represent the faces of Nias islanders and men from different backgrounds from the Glodok prison in Batavia.",
            "sourceId": "Fenneke Sysling, 2015a"
          },
          {
            "messageText": "Mask number 1 (upper left) represents the face of Hono-Hono, a villager from Dana Mola in the Island of Nias .",
            "sourceId": "Rijksmuseum"
          },
          {
            "messageText": "Hono-Hono was one of the men who experienced the military violence of the Dutch Colonial rule. ",
            "sourceId": "Rijksmuseum"
          },
          {
            "messageText": "His face was molded by a Kleiweg de Zwaan, which was an unpleasant experience for him, as illustrated by his facial expression.",
            "sourceId": "Rijksmuseum"
          }
        ],
        "keywords": [
          "Nias/Indies masks",
          "Plaster casts",
          "de Zwaan"
        ]
      },
      {
        "id": "q16",
        "questionAsked": {
          "messageText": "Why are the Nias/Indies masks controversial?"
        },
        "questionAnswers": [
          {
            "messageText": " The Nias/Indies masks were used to classify and categorize locals from the colonies.",
            "sourceId": "Fenneke Sysling, 2015a"
          },
          {
            "messageText": "Anthropologists claimed this was for science. However, these classifications were used to justify the Dutch's domination over the Dutch Indies.",
            "sourceId": "Fenneke Sysling, 2015a"
          },
          {
            "messageText": "De Zwaan and other people in the past and present have used these masks to gather and share information about the Nias/Batavia locals without their consent.",
            "sourceId": "Fenneke Sysling, 2015a"
          }
        ],
        "keywords": [
          "Nias/Indies masks",
          "de Zwaan"
        ]
      }
    ]
  }
]
