[
  {
    "id": "q1",
    "questionAsked": {
      "messageText": "What is physical anthropology?"
    },
    "questionAnswers": [
      {
        "messageText": "Physical anthropology is a science that measured the human anatomy to study the origin, evolution, and the diversity of people.",
        "sourceId": "Britannica"
      },
      {
        "messageText": "These anatomical measurements were used to categorize and compare people based on their races.",
        "sourceId": "Encyclopedia.com"
      },
      {
        "messageText": "In the Netherlands, physical anthropology was used to collect information about the colonies.",
        "sourceId": "Fenneke Sysling, 2015a"
      },
      {
        "messageText": "Dutch anthropologists measured skeletons and living bodies, took photographs of people, and made plaster casts during their travels to the Dutch Indies, present-day Indonesia.",
        "sourceId": "Fenneke Sysling, 2015a",
        "polycubeFile": "anthropologists-t0"
      }
    ],
    "keywords": [
      "Physical anthropology"
    ],
    "followUpQuestions": [
      {
        "id": "q6",
        "questionAsked": {
          "messageText": "When did physical anthropology develop in the Netherlands?"
        },
        "questionAnswers": [
          {
            "messageText": "Physical anthropology developed in the late 19th century in the Netherlands. It was especially popular during the 1920s and 30s.",
            "sourceId": "Fenneke Sysling, 2015a",
            "polycubeFile": "anthropologists-t0"
          },
          {
            "messageText": "The first Dutch anthropologists were inspired by French and German anthropologists.",
            "sourceId": "Fenneke Sysling, 2015a"
          }
        ],
        "keywords": [
          "Physical anthropology",
          "Netherlands"
        ],
        "followUpQuestions": [
          {
            "id": "q8",
            "questionAsked": {
              "messageText": "Why did physical anthropology become popular in the Netherlands?"
            },
            "questionAnswers": [
              {
                "messageText": "Around 1900, the Dutch government expanded its colonial power over the outer and lesser-known islands in the Dutch Indies.",
                "sourceId": "Fenneke Sysling, 2015a"
              },
              {
                "messageText": "Physical anthropologists were part of the colonial forces in Indonesia and took the opportunity to collect information about the locals.",
                "sourceId": "Fenneke Sysling, 2015a"
              },
              {
                "messageText": "They said this was important because little was known about the anatomy of the locals.",
                "sourceId": "Fenneke Sysling, 2015a"
              }
            ],
            "keywords": [
              "Physical anthropology",
              "Netherlands",
              "Dutch anthropologists"
            ]
          },
          {
            "id": "q24",
            "questionAsked": {
              "messageText": "What is the relationship between science and colonialism in the Netherlands?"
            },
            "questionAnswers": [
              {
                "messageText": "From the 17th century to the 20th century, the Netherlands established control over indigenous people from parts of Africa, Asia, and North and South America. The main motivation of this colonization was of economic interest.",
                "sourceId": "Encyclopedia Dutch Empire"
              },
              {
                "messageText": "Since the 19th century, colonial officials used science including physical anthropology to justify this colonial expansion. They said that scientific discoveries could be used to help the colonies and their inhabitants because they were less advanced.",
                "sourceId": "Andrew Goss"
              }
            ],
            "keywords": [
              "Netherlands"
            ]
          },
          {
            "id": "q23",
            "questionAsked": {
              "messageText": "How did Dutch anthropologists share their findings to the public?"
            },
            "questionAnswers": [
              {
                "messageText": "After their travels, anthropologists published books and articles explaining their findings.",
                "sourceId": "Jill",
                "polycubeFile": "dutch-anthropologist-exhibition-output"
              },
              {
                "messageText": "Photographs and plaster casts were used to share information about the Dutch Indies and their inhabitants in a way that was easier to understand than texts and numbers.",
                "sourceId": "Fenneke Sysling, 2016"
              },
              {
                "messageText": "Physical anthropologists still needed to help the public interpreting photographs and plaster casts.",
                "sourceId": "Fenneke Sysling, 2015a"
              }
            ],
            "keywords": [
              "Dutch anthropologists",
              "Netherlands",
              "Plaster casts"
            ]
          },
          {
            "id": "q16",
            "questionAsked": {
              "messageText": "Why are these physical anthropological practices controversial today?"
            },
            "questionAnswers": [
              {
                "messageText": "These anthropological practices are controversial because they were used in the context of the Dutch colonial rule, which forced indigenous people under their power by force.",
                "sourceId": "Van Reybrouck"
              },
              {
                "messageText": "Anthropological practices were also used to create hierarchies of people based on their races and ethnicities.",
                "sourceId": "peabodyhsi"
              },
              {
                "messageText": "These hierarchical ideas about humans were part of the scientific and societal beliefs at the time. They were not new and dated from the 18th century but through time, ideas about what the characteristics of races were, who represented them, and what this meant changed.",
                "sourceId": "peabodyhsi"
              }
            ],
            "keywords": [
              "Plaster casts",
              "Physical anthropology"
            ]
          },
          {
            "id": "q11",
            "questionAsked": {
              "messageText": "How did the locals react to anthropological practices?"
            },
            "questionAnswers": [
              {
                "messageText": "Locals reacted to measurements in different ways. Some were scared and others were curious.",
                "sourceId": "Fenneke Sysling, 2016"
              },
              {
                "messageText": "Some locals also started doing these types of measurements on other people.",
                "sourceId": "Fenneke Sysling, 2016"
              },
              {
                "messageText": "Plaster casting was unpleasant and could be painful. Many locals were scared to experience them but they were persuaded to collaborate by the colonial administration.",
                "sourceId": "Fenneke Sysling, 2016"
              },
              {
                "messageText": "Locals resisted less to photography because it was not intrusive or painful.",
                "sourceId": "Fenneke Sysling, 2016"
              }
            ],
            "keywords": [
              "Dutch anthropologists",
              "Netherlands",
              "locals",
              "Plaster casts"
            ],
            "followUpQuestions": [
              {
                "id": "q12",
                "questionAsked": {
                  "messageText": "How did Dutch anthropologists convince the locals to be the subject of their practices?"
                },
                "questionAnswers": [
                  {
                    "messageText": "Anthropologists conducted many measurements on prisoners because they did not resist because they were disciplined by the colonial administration.",
                    "sourceId": "Fenneke Sysling, 2015a"
                  },
                  {
                    "messageText": "Some anthropologists also promised gifts and sometimes used tricks to convince locals who did not want to be measured, photographed, or have their bodies plastered.",
                    "sourceId": "Fenneke Sysling, 2016"
                  },
                  {
                    "messageText": "Anthropologists also brought their wives with them to gain the trust of local women.",
                    "sourceId": "Fenneke Sysling, 2016"
                  }
                ],
                "keywords": [
                  "Dutch anthropologists",
                  "Netherlands",
                  "locals"
                ]
              },
              {
                "id": "q7",
                "questionAsked": {
                  "messageText": "What is the role of plaster cast in physical anthropology?"
                },
                "questionAnswers": [
                  {
                    "messageText": "Plaster casts had three purposes.",
                    "sourceId": "Fenneke Sysling, 2015a"
                  },
                  {
                    "messageText": "First, they were used to study the measures of the body of people of different races and ethnicities. Physical anthropologists considered plaster casts the most objective representation of the human body.",
                    "sourceId": "Fenneke Sysling, 2015a"
                  },
                  {
                    "messageText": "Second, one plaster cast was used as an example of what people of a specific racial group looked like.",
                    "sourceId": "Fenneke Sysling, 2015a"
                  },
                  {
                    "messageText": "Third, groups of plaster casts were used to teach observers to recognize the characteristics of different racial groups.",
                    "sourceId": "Fenneke Sysling, 2015a"
                  }
                ],
                "keywords": [
                  "Physical anthropology",
                  "Plaster casts"
                ],
                "followUpQuestions": [
                  {
                    "id": "q13",
                    "questionAsked": {
                      "messageText": "In what other contexts have plaster casts been used?"
                    },
                    "questionAnswers": [
                      {
                        "messageText": "Plaster casts were not only used in colonial contexts. They were already used in the Middle-Ages to make masks of the deads.",
                        "sourceId": "Fenneke Sysling, 2016"
                      },
                      {
                        "messageText": "By the 18th century, wax models or moulages were also used to educate students in anatomy and dermatology.",
                        "sourceId": "Smithsonianmag"
                      },
                      {
                        "messageText": "The dentist Jansje Gretha Schuiringa also used these practices in a medical context to make face prosthetics.",
                        "sourceId": "Jet"
                      },
                      {
                        "messageText": "Later, these practices were also used in art and by the special effects industry in movies and television.",
                        "sourceId": "Wikipedia Plaster Casts"
                      }
                    ],
                    "keywords": [
                      "Plaster casts"
                    ]
                  }
                ]
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "id": "q2",
    "questionAsked": {
      "messageText": "Who was the maker of the Nias/Indies masks?"
    },
    "questionAnswers": [
      {
        "messageText": "The maker of the Nias/Indies masks was the doctor and Dutch physical anthropologist Johannes Pieter Kleiweg de Zwaan (1875-1971).",
        "sourceId": "Wikipedia De Zwaan"
      },
      {
        "messageText": "The central part of his work was to compare the anatomy of inhabitants from the colonies in the Dutch Indies and New Guinea to identify and categorize these groups’ racial characteristics, racial mixing, and the history of their migrations.",
        "sourceId": "Wikipedia De Zwaan"
      },
      {
        "messageText": "De Zwaan was part of the colonial administration at the time and played an important role in the institutionalization of physical anthropology when he was head of the Colonial Institute in Amsterdam.",
        "sourceId": "Fenneke Sysling, 2016"
      }
    ],
    "keywords": [
      "de Zwaan",
      "Plaster casts",
      "Physical anthropology"
    ]
  },
  {
    "id": "q3",
    "questionAsked": {
      "messageText": "What are the Nias/Indies masks?"
    },
    "questionAnswers": [
      {
        "messageText": "The Nias/Indies masks are part of one of the few and largest collections of plaster casts in the Netherlands.",
        "sourceId": "Fenneke Sysling, 2016"
      },
      {
        "messageText": "The Nias/Indies masks are part of the 158 face casts made by Johannes Pieter Kleiweg de Zwaan in the Dutch Indies.",
        "sourceId": "Fenneke Sysling, 2015a"
      },
      {
        "messageText": "The Nias masks are 64 casts from the island of Nias and the Indies masks are 67 casts of people from different backgrounds from the colonial capital of Batavia.",
        "sourceId": "Fenneke Sysling, 2015a"
      }
    ],
    "keywords": [
      "Nias/Indies masks",
      "Plaster casts",
      "de Zwaan"
    ],
    "followUpQuestions": [
      {
        "id": "q17",
        "questionAsked": {
          "messageText": "When and where were the Nias/Indies masks made?"
        },
        "questionAnswers": [
          {
            "messageText": "The moulds of the Nias masks were made on the island of Nias on the Western coast of Sumatra, Indonesia in 1909 and the moulds of Indies masks were made in the Glodok prison in the colonial capital of Batavia in 1910.",
            "sourceId": "Fenneke Sysling, 2015a",
            "polycubeFile": "masks_through_time"
          },
          {
            "messageText": "The moulds of the Nias/Indies masks were used to make the plaster casts exhibited in the museum.",
            "sourceId": "Fenneke Sysling, 2015b"
          },
          {
            "messageText": "It is possible the casts were made in The Hague or the Rijksmuseum several months after Kleiweg de Zwaan returned from his travel, but this is uncertain.",
            "sourceId": "Fenneke Sysling, 2015b"
          }
        ],
        "keywords": [
          "Nias/Indies masks",
          "Plaster casts"
        ]
      },
      {
        "id": "q21",
        "questionAsked": {
          "messageText": "Whose faces are represented by the Nias/Indies masks?"
        },
        "questionAnswers": [
          {
            "messageText": "The Nias/Indies masks represent the faces of Nias islanders and men from different backgrounds from the Glodok prison in Batavia.",
            "sourceId": "Fenneke Sysling, 2015a"
          },
          {
            "messageText": "Mask number 1 (upper left) represents the face of Hono-Hono, a villager from Dana Mola in the island of Nias.",
            "sourceId": "Rijksmuseum"
          },
          {
            "messageText": "Hono-Hono was one of the men who experienced the military violence of the Dutch colonial rule.",
            "sourceId": "Rijksmuseum"
          },
          {
            "messageText": "His face was moulded by Kleiweg de Zwaan, which was an unpleasant experience for him, as illustrated by his expression.",
            "sourceId": "Rijksmuseum"
          }
        ],
        "keywords": [
          "Nias/Indies masks",
          "Plaster casts",
          "de Zwaan"
        ]
      },
      {
        "id": "q27",
        "questionAsked": {
          "messageText": "Why are the Nias/Indies masks controversial today?"
        },
        "questionAnswers": [
          {
            "messageText": "In the 21st century, information about the Nias/Indies masks continue to be shared in museums, books, and articles. Some of these sources are now more critical of the masks because of the publically contested nature of colonial heritage.",
            "sourceId": "Jill",
            "polycubeFile": "next-step-polycube-nias-masks-output"
          },
          {
            "messageText": "Today, anthropologists and historians have pointed to the problematic aspect of using the Nias/Indies masks to classify and categorize inhabitants from the colonies.",
            "sourceId": "Fenneke Sysling, 2015a"
          },
          {
            "messageText": "Moreover, the moulding of face casts was a violent act of colonial oppression.",
            "sourceId": "Fenneke Sysling, 2015a"
          },
          {
            "messageText": "De Zwaan and other people in the past and present have also used these masks to study and share information about the Nias/Batavia locals without their consent.",
            "sourceId": "Fenneke Sysling, 2015a"
          }
        ],
        "keywords": [
          "Nias/Indies masks",
          "de Zwaan"
        ]
      }
    ]
  }
]
